<?php display_header('ru'); ?>

<main>
    <section class="hero-banner" style="background: url(<?php echo get_img_url('banner-bg.jpg'); ?>) no-repeat center/cover;">
        <div class="container">
            <h1 style="color:#fff">ПОЙДИТЕ СВОИМ ИММИГРАЦИОННЫМ ПУТЬМ С УВЕРЕННОСТЬЮ</h1>
        </div>
    </section>
    <section class="block-content">
        <div class="container">
            <h2>
                Отказ от ответственности
            </h2>
            <p>
                Информация, которую вы получаете на этом сайте, не является и не предназначена для юридической консультации. Вам следует обратиться к адвокату за советом относительно вашей индивидуальной ситуации. Мы приглашаем вас связаться с нами и будем рады вашим звонкам, письмам и электронной почте. Обращение к нам не создает отношений между адвокатом и клиентом. Пожалуйста, не отправляйте нам какую-либо конфиденциальную информацию до тех пор, пока не будут установлены отношения между адвокатом и клиентом.            </p>
        </div>
    </section>

</main>
   
<?php display_footer('ru'); ?>
