<?php display_header('ru'); ?>

    <main>
        <section class="hero-banner" style="background: url(<?php echo get_img_url('photo-1436491865332-7a61a109cc05.avif'); ?>) no-repeat center/cover;">
            <div class="container">
                <h1>ПРОЦЕСС ПОДАЧИ ПЕТИЦИИ НА ИММИГРАЦИОННУЮ ВИЗУ EB-1</h1>

                <p>
                    Введение: Навигация в процессе подачи заявки на визу EB-1 может быть сложным путешествием, но с
                    правильным юридическим сопровождением она может стать беспрепятственным путем к получению
                    постоянного места жительства в Соединенных Штатах. Мы с удовольствием помогаем лицам с
                    выдающимися способностями на каждом этапе этого процесса.
                </p>

                <a href="#footer-form" class="btn">ЗАПРОСИТЬ КОНСУЛЬТАЦИЮ</a>
            </div>
        </section>

        <section class="block-info">
            <div class="container">
                <div class="block-info__wrapper">
                    <ul>
                        <li>
                            Step 1: Начальная оценка и сбор документов
                            <p>
                                Первый важный этап в процессе подачи заявки на визу EB-1 - определение того, соответствуете ли вы
                                престижной категории этой визы. Для этого наша команда будет тесно сотрудничать с вами для сбора
                                необходимых доказательств, подтверждающих ваши выдающиеся способности в вашей области.
                            </p>
                        </li>
                        <li>
                            Step 2: Подача иммиграционной петиции с USCIS
                            <p>
                                Если вы находитесь за границей и соответствуете требованиям, мы приступим к подаче иммиграционной
                                петиции (форма I-140) в Службу гражданства и иммиграции США (USCIS) от вашего имени. Петиция будет
                                рассмотрена USCIS.
                            </p>
                        </li>
                        <li>
                            Step 3: Проверка USCIS и ответ
                            <p>
                                После получения USCIS вашей петиции они либо утвердят дело, либо вышлют запрос на предоставление
                                дополнительных документов (RFE) для получения дополнительных доказательств или пояснений. Наша
                                опытная команда поможет вам подготовить необходимую информацию для полного ответа на RFE.
                            </p>
                        </li>
                        <li>
                            Step 4: Утверждение и передача в National Visa Center (NVC)
                            <p>
                                После утверждения вашей петиции она будет передана в Национальный визовый центр (NVC) для дальнейшей
                                обработки. Если у вас есть подходящие члены семьи, такие как супруг и дети младше 21 года, они будут
                                включены в этот процесс.
                            </p>
                        </li>
                        <li>
                            Step 5: Консульское интервью за границей
                            <p>
                                В рамках процесса получения визы EB-1 вы и ваши подходящие члены семьи будут назначены на консульское
                                интервью в Посольстве или Консульстве США за границей.
                            </p>
                        </li>
                        <li>
                            Step 6: Выдача визы и въезд в США
                            <p>
                                После утверждения вашей визы вы и члены вашей семьи можете въехать в Соединенные Штаты как постоянные
                                жители. При въезде вы укажете адрес, куда должны быть отправлены ваши Грин-карты. Обычно Грин-карты
                                приходят по почте примерно через шесть месяцев.
                            </p>
                        </li>
                        <li>
                            Особенности для заявителей, уже находящихся в США:
                            <p>
                                Если вы уже находитесь в Соединенных Штатах, у вас есть возможность подать отдельную иммиграционную
                                петицию (форма I-140) или подать ее одновременно с заявлением на регулирование статуса (форма I-485),
                                если ваша приоритетная дата в визовом бюллетене текущая. Этот процесс не влияет на результаты вашей
                                петиции I-140, но позволяет вам работать и получать разрешение на временный выезд, пока ваше
                                заявление на регулирование статуса находится на рассмотрении.
                            </p>
                        </li>
                    </ul>

                    <p>
                        У нас есть успешный опыт помощи клиентам в получении постоянного места жительства в Соединенных Штатах.
                        Наша команда здесь, чтобы провести вас через каждый этап, от сбора доказательств до получения Грин-карты.
                        <br>
                        Свяжитесь с нами сегодня, чтобы начать свой путь по визе EB-1 с уверенностью. Ваша американская мечта
                        ждет вас, и мы здесь, чтобы помочь вам ее осуществить.
                    </p>

                </div>

            </div>
        </section>

    </main>

<?php display_footer('ru'); ?>