<?php display_header('ru'); ?>

    <main>
        <section class="hero-banner" style="background: url(<?php echo get_img_url('photo-1436491865332-7a61a109cc05.avif'); ?>) no-repeat center/cover;">
            <div class="container">
                <h1>КРИТЕРИИ EB-1</h1>
                <p>
                    Петиция на иммиграционную визу Eb-1 требует от вас либо доказать одноразовое достижение (крупная международно-признанная награда), либо соответствовать 3 из 10 перечисленных ниже критериев (или сопоставимым доказательствам, если какой-либо из критериев не применим).                </p>
                <a href="#footer-form" class="btn">ЗАПРОСИТЬ КОНСУЛЬТАЦИЮ</a>
            </div>
        </section>

        <section class="block-info">
            <div class="container">
                <div class="block-info__wrapper">
                    <h2>
                        Критерии установления исключительных способностей:
                    </h2>
                    <ul>
                        
                        <li>Доказательства получения меньших национально или международно признанных премий или наград за выдающиеся достижения.</li>
                        <li>Доказательства вашего членства в ассоциациях в данной области, требующих выдающихся достижений их членов</li>
                        <li>Доказательства публикаций о вас в профессиональных или крупных торговых изданиях или других крупных СМИ</li>
                        <li>Доказательства того, что вас просили оценивать работу других, как индивида, так и в составе жюри</li>
                        <li>Доказательства ваших оригинальных научных, научно-исследовательских, художественных, спортивных или деловых вкладов с существенной значимостью в данной области</li>
                        <li>Доказательства вашего авторства научных статей в профессиональных или крупных торговых изданиях или других крупных СМИ</li>
                        <li>Доказательства того, что ваши работы были представлены на художественных выставках или показах</li>
                        <li>Доказательства вашей роли в качестве ведущего или ключевого исполнителя в выдающихся организациях</li>
                        <li>Доказательства того, что вы получаете высокую зарплату или иное значительное вознаграждение по сравнению с другими в данной области</li>
                        <li>Доказательства ваших коммерческих успехов в сфере исполнительских искусств</li>
                    </ul>
                </div>

            </div>
        </section>

    </main>

<?php display_footer('ru'); ?>