<?php display_header('ru'); ?>

<main>
    <section class="hero-banner" style="background: url(<?php echo get_img_url('photo-1688940406200-08a4a193bcf0.avif'); ?>) no-repeat center/cover;">
        <div class="container">
        <h1>EB-2 Разблокируйте свою американскую мечту: иммиграционные петиции для заявителей</h1>
        <p>
            Являетесь ли вы заявителем с высшим образованием или исключительными способностями в науке, искусстве или бизнесе? Ваш путь к осуществлению американской мечты может лежать в иммиграционных петициях для иностранных работников, предусмотренных в разделе 203(b)(2) Закона об иммиграции и гражданстве, 8 U.S.C. § 1153(b)(2).
        </p>
        <a href="#footer-form" class="btn">ЗАПРОСИТЬ КОНСУЛЬТАЦИЮ</a>

        </div>
    </section>

    <section class="block-info">
        <div class="container">
        <div class="block-info__wrapper">
            <h2>Section 203(b)(2) Раскрывается</h2>
            <p>
                Раздел 203(b)(2) Закона предоставляет возможности для квалифицированных иммигрантов, которые относятся к одной из следующих категорий:
                (A) Члены Профессий с Высшим Образованием (степень должна быть связана с вашим предполагаемым предприятием) <br>
                или <br>
                (B) Иностранцы с Исключительными Способностями
            </p>
            <p>
                Для того чтобы квалифицироваться как заявитель с исключительными способностями, заявитель должен представить доказательства, соответствующие как минимум ТРЕМ из следующих критериев:
            </p>
            <ol>
                <li>Официальные академические документы, подтверждающие соответствующие степени или сертификаты.</li>
                <li>Письма от текущих или прошлых работодателей, демонстрирующие не менее десяти лет полноценного опыта в желаемой области занятости.</li>
                <li>Профессиональные лицензии или сертификаты.</li>
                <li>Доказательства значительной денежной компенсации или заработной платы, отражающей исключительные способности.</li>
                <li>Членство в профессиональных ассоциациях.</li>
                <li>Признание достижений и значительных вкладов, признанных коллегами, государственными органами или профессиональными и деловыми организациями. Для выполнения этого критерия заявитель должен продемонстрировать признание коллегами, государственными органами или профессиональными/бизнес-организациями своих достижений и вкладов.
                </li>
            </ol>
            <h2>Внесение Разницы</h2>
            <p class="clean-css" style="padding-top: 0;">
                После установления того, что заявитель квалифицируется как лицо, обладающее высшим образованием, или иностранец с исключительными способностями, эти лица должны доказать, что они будут значительно способствовать национальной экономике, культурным и образовательным интересам или благосостоянию Соединенных Штатов. В случаях, считающихся национальным интересом, Генеральный Прокурор может отказаться от требования, чтобы услуги инопланетянина были запрошены американским работодателем. Это открывает двери для заявителей, которые могут продемонстрировать значимость своих начинаний для нации.
            </p>
        </div>

        </div>
    </section>

</main>

<?php display_footer('ru'); ?>
