<?php display_header('ru'); ?>

    <main class="eb1li-page">
        <section class="hero-banner" style="background: url(<?php echo get_img_url('photo-1603796846097-bee99e4a601f.avif'); ?>) no-repeat center/cover;">
            <div class="container">
                <h1>КАКИЕ ДОКУМЕНТЫ СЛЕДУЕТ ПРЕДОСТАВИТЬ ДЛЯ ПЕТИЦИИ НА ВИЗУ EB-1</h1>
                <p>
                    Категория иммиграционной визы EB-1 применяется к лицам с выдающимися способностями в науке,
                    искусстве, образовании, бизнесе или спорте. Лицо должно демонстрировать, что у них есть стойкое
                    национальное или международное признание, и что их достижения были признаны в области их
                    экспертизы, указывая на то, что они являются одними из тех немногих, кто поднялся на самый верх своей
                    сферы деятельности. Лицо должно планировать продолжать работать в своей области выдающихся
                    способностей, и они должны существенно способствовать перспективному благосостоянию Соединенных
                    Штатов.
                </p>
                <a href="#footer-form" class="btn">ЗАПРОСИТЬ КОНСУЛЬТАЦИЮ</a>

            </div>
        </section>

        <section class="block-info">
            <div class="container">
                <div class="block-info__wrapper">
                    <h2>На основе требований USCIS следует представить следующие доказательства (пожалуйста, предоставьте все имеющиеся доказательства и опустите те, которые не применимы к вашему случаю):</h2>
                    <ol>
                        <li>
                            Доказательство намерения продолжать работу в области:
                            <p>* Заявители должны продемонстрировать свое намерение продолжать работу в своей области в Соединенных Штатах.</p>
                            <p>* Приемлемыми доказательствами являются письма от работодателей, трудовые контракты или заявление, описывающее их планы.</p>
                        </li>
                        <li>Документация о премиях и наградах:
                            <p>* Требуются доказательства национально или международно признанных премий или наград за отличие в этой области.</p>
                            <p>* Подачи должны включать критерии, значение и репутацию организации, вручающей награду.</p>
                        </li>
                        <li>Членство в ассоциациях, связанных с областью деятельности:
                            <p>* Членство в ассоциациях, требующих выдающихся достижений в области, является необходимым.</p>
                            <p>* Доказательства могут включать квалификации рецензентов ассоциации и соответствующие разделы уставов ассоциации.</p>
                        </li>
                        <li>Опубликованный материал о заявителе:
                            <p>* Требуется материал о работе заявителя в области в профессиональных изданиях или основных средствах массовой информации.</p>
                            <p>* Доказательства должны указывать заголовок, дату, автора, тираж и целевую аудиторию.</p>
                        </li>
                        <li>Оценка работ других:
                            <p>* Доказательства участия заявителя в оценке работ других в его области.</p>
                            <p>* Поддерживающие письма, публикации или другие доказательства должны подтверждать активное участие.</p>
                        </li>
                        <li>Значительные вклады:
                            <p>* Доказательства оригинальных и значительных вкладов в области.</p>
                            <p>* Объективные документальные доказательства, экспертные заключения и общественные комментарии могут быть представлены.</p>
                        </li>
                        <li>Научные статьи:
                            <p>* Научные статьи, написанные заявителем, в профессиональных или основных торговых изданиях являются обязательными.</p>
                            <p>* Доказательства включают заголовки статей, имена авторов и издательские журналы.</p>
                        </li>
                        <li>Художественные выставки или показы:
                            <p>* Доказательства того, что работы заявителя были представлены на художественных выставках.</p>
                            <p>* Подачи должны включать физические произведения искусства, рекламные материалы и отчеты о продажах.</p>
                        </li>
                        <li>Лидирующая или ключевая роль:
                            <p>* Доказательства того, что заявитель играл ведущую или ключевую роль в уважаемых организациях.</p>
                            <p>* Детали о значимости роли и поддерживающие письма необходимы.</p>
                        </li>
                        <li>Высокая зарплата или вознаграждение:
                            <p>* Доказательство того, что заявитель командует высокой зарплатой по сравнению с другими в области.</p>
                            <p>* Формы W-2 или 1099, медийные отчеты или списки профессиональных организаций могут быть предоставлены.</p>
                        </li>
                        <li>Коммерческий успех в сфере исполнительского искусства:
                            <p>* Доказательства коммерческого успеха в сфере исполнительского искусства через кассовые сборы или продажи.</p>
                            <p>* Подачи должны выделить объем по сравнению с другими в области.</p>
                        </li>
                        <li>Объяснение сравнительных доказательств:
                            <p>* Если предоставляются "сравнительные" доказательства, объясните, почему регулятивные критерии не применимы и почему предоставленные доказательства имеют отношение к делу.</p>
                        </li>
                        <li>Переводы:
                            <p>* Все документы на иностранных языках должны быть переведены на английский язык компетентным переводчиком, подтверждающим точность и полноту.</p>
                        </li>
                    </ol>
                    <p>Комплексные и хорошо документированные доказательства имеют решающее значение для успешной подачи заявления на визу EB-1 для лиц с выдающимися способностями. Наш опытный коллектив может помочь вам собрать и представить необходимые документы в поддержку вашего дела. Свяжитесь с нами для индивидуального руководства и помощи в осуществлении этой категории виз.</p>
                </div>


            </div>
        </section>

    </main>

<?php display_footer('ru'); ?>