<?php display_headerRu(); ?>

<main>
        <section class="hero-banner" style="background: url(<?php echo get_img_url('Rectangle8.jpg'); ?>) no-repeat center/cover;">
            <div class="container">
                <h1>ГРИН-КАРТА ДЛЯ ЛЮДЕЙ С ИСКУСТВЕННЫМИ СПОСОБНОСТЯМИ</h1>
                <p>Знаете ли вы, что вы можете подать петицию на свою собственную грин-карту и получить одобрение всего за две недели, если вы можете продемонстрировать выдающиеся способности в науке, искусстве, образовании, бизнесе или спорте? Чтобы узнать, можете ли вы соответствовать требованиям, не стесняйтесь пройти наш бесплатный тест! Чтобы квалифицироваться, вам нужно удовлетвориться тремя из критериев, перечисленных в 8 C.F.R. § 204.5(h)(3), и вот в чем именно заключается наш тест. Как видно из теста, критерии не так легко удовлетворить, но доказать, что вы являетесь выдающимся человеком, не так сложно, как могло бы показаться некоторым людям. Однако помните, что для выигрыша вашего дела вы должны продемонстрировать устойчивое национальное или мировое признание в вашей области (см. INA § 203(b)(1)(A)(i)), и вы должны намереваться продолжать работать в своей области выдающихся способностей в США. Вы должны доказать, что ваша будущая работа будет существенно способствовать Соединенным Штатам (см. INA § 203(b)(1)(A)(ii) и (iii)). Хорошая новость в том, что для получения грин-карты в этой категории не требуется предложение о работе от работодателя из США, что означает, что вы можете взять свое будущее в свои руки и решить свою иммиграционную ситуацию прямо сейчас, если вы соответствуете.
                </p>
                <a href="#footer-form" class="btn">ЗАПРОСИТЬ КОНСУЛЬТАЦИЮ</a>


            </div>
        </section>
        <section class="block-content">
            <div class="container">
                <div class="block-content__wrapper">
                    <div class="block-content__img">
                        <img src="<?php echo get_img_url('Rectangle9.jpg'); ?>" alt="passport">
                    </div>
                    <div class="block-content__text">
                        <h2>
                            Пройдите наш самостоятельный тест, чтобы узнать, можете ли вы квалифицироваться как профессионал с выдающимися способностями
                        </h2>
                        <p>
                            Для того чтобы квалифицироваться как лицо с выдающимися способностями в соответствии с законодательством США об иммиграции, вам необходимо удовлетворять определенным критериям. Наш самостоятельный тест поможет вам понять, можете ли вы потенциально соответствовать требованиям, установленным Законом об иммиграции и гражданстве США. Пожалуйста, обратите внимание, что даже если вы "пройдете" наш тест, это всего лишь начало разговора и не является гарантией успеха при подаче заявления на EB-1. Одобрение вашего дела зависит от многих факторов, включая субъективное решение офицера USCIS, который будет рассматривать ваш случай.
                        </p>
                        <a href="<?php echo get_pagelink('test/'); ?>" class="btn">Узнайте, можете ли вы квалифицироваться</a>

                    </div>
                </div>
            </div>
        </section>

        
    
        <section class="blog">
            <div class="container">
                <h2>
                    ПРАКТИЧЕСКИЕ АСПЕКТЫ ПОДАЧИ ЗАЯВЛЕНИЯ НА EB-1
                </h2>
                <div class="blog-wrapper">
                    <a href="<?php echo get_pagelink('ru/eb1c/'); ?>" class="blog-item">
                        <img src="<?php echo get_img_url('photo-1436491865332-7a61a109cc05.avif'); ?>" alt="изображение">
                        <h3>КРИТЕРИИ EB-1</h3>
                    </a>
                    <a href="<?php echo get_pagelink('ru/eb1li/'); ?>" class="blog-item">
                        <img src="<?php echo get_img_url('photo-1454165804606-c3d57bc86b40.avif'); ?>" alt="изображение">
                        <h3>КАКИЕ ДОКУМЕНТЫ ДОЛЖНЫ БЫТЬ ПОДАНЫ ДЛЯ ЗАЯВЛЕНИЯ НА ВИЗУ EB-1</h3>
                    </a>
                    <a href="<?php echo get_pagelink('ru/eb1imm-fp/'); ?>" class="blog-item">
                        <img src="<?php echo get_img_url('photo_2023-06-27a_22-45-00.jpg'); ?>" alt="изображение">
                        <h3>ПРОЦЕСС ПОДАЧИ ЗАЯВЛЕНИЯ НА ИММИГРАЦИОННУЮ ВИЗУ EB-1</h3>
                    </a>
                </div>
            </div>

        </section>
    </main>

<?php display_footerRu(); ?>
