<?php display_headerRu(); ?>

<section class="hero-banner about-info" style="background-image: linear-gradient(179deg, rgba(0, 0, 0, 0.94) 30%, rgba(0, 0, 0, 0.27) 100%), url(<?php echo get_img_url('photo-1621534864185-19a06671ed23.avif'); ?>);">
        <div class="container">
            <div class="about-info__wrapper">
                <h1>Правовое представительство в иммиграционных вопросах по всей стране</h1>

                <img src="<?php echo get_img_url('photoT.png'); ?>" alt="ptoto">
                <h2>
                    Татьяна Аристова, юрисконсульт (допущена в Пенсильвании, Нью-Джерси)
                </h2>
                <span>
                    Член Ассоциации адвокатов по иммиграционным вопросам Америки (AILA)
                </span>
                <a href="#footer-form" class="btn">ЗАПРОСИТЬ КОНСУЛЬТАЦИЮ</a>

                <p>
                    Татьяна С. Аристова, юрисконсульт, специализируется на иммиграции по вопросам бизнеса и трудоустройства,
                    с особым вниманием к случаям о национальном интересе. Г-жа Аристова представляет клиентов перед USCIS
                    по всей стране, обслуживая клиентов как в США, так и за рубежом. Г-жа Аристова также ведет дела по
                    иммиграционным вопросам и апелляции в федеральных судах.
                </p>
                <p>
                    Г-жа Аристова получила степень доктора юриспруденции в Темпл Университете в Филадельфии, Пенсильвания
                    (2000 год), где ей почестили быть редактором Temple Law Review (1999-2000). Она также обладает
                    степенью MBA Нью-Йоркского университета (2011 год). Г-жа Аристова получила степень бакалавра и магистра
                    по структурной и прикладной лингвистике в Московском государственном университете (МГУ) в Москве, Россия
                    (1992 год).
                </p>
                <p>
                    Г-жа Аристова является членом Ассоциации адвокатов по иммиграционным вопросам Америки (AILA). Г-жа
                    Аристова допущена к практике в следующих судах и юрисдикциях: Верховный суд Пенсильвании (2000 год);
                    Верховный суд Нью-Джерси (2000 год); окружной суд США по восточному округу Пенсильвании (2000 год);
                    окружной суд США по округу Нью-Джерси (2001 год); окружной суд США по восточному округу Нью-Йорка (2000
                    год); окружной суд США по южному округу Нью-Йорка (2000 год); апелляционный суд США по третьему
                    округу (2000 год); апелляционный суд США по второму округу (2003 год); апелляционный суд США по пятому
                    округу (2002 год); апелляционный суд США по девятому округу (2003 год).
                </p>



            </div>
            <nav class="sidebar-menu">
                <a href="<?php echo get_pagelink("ru/en"); ?>" class="sidebar-menu__links btn">Extraordinary Ability Cases</a>
                <a href="<?php echo get_pagelink('ru/im-l'); ?>" class="sidebar-menu__links btn">National Interest Waiver Cases</a>
                <a href="<?php echo get_pagelink('ru/lo'); ?>" class="sidebar-menu__links btn">Our locations</a>
            </nav>
        </div>
    </section>




    <div class="ta-home-effh">
        <div class="container">
            <div class="row-fl">
                <div class="col1_3">
                    <h2>Эффективная обработка сложных <span style="color: #b22234;">миграционных вопросов</span></h2>
                </div>
                <div class="col1_3">
                    <p><strong>Г-жа Аристова</strong> известна своим умением браться за сложные миграционные случаи, которые другие адвокаты отклоняют, потому что у нее обширные знания в области иммиграционного права и потому что она глубоко понимает, на что ставят мигранты и как важно для них осуществление своих мечт.</p>
                </div>
                <div class="col1_3">
                    <p>Независимо от того, насколько простым или сложным может показаться ситуация, <strong>г-жа Аристова</strong> обеспечит, чтобы вы чувствовали поддержку, информированность и уверенность в своих следующих шагах. Она будет использовать свои десятилетия опыта для оценки ситуации и предоставит вам лучший совет, адаптированный к вашей конкретной ситуации.</p>
                </div>
            </div>
        </div>
    </div>

    <div class="ta-home-tguid">
        <div class="container">
            <div class="row-fl">
                <div class="ucol3_4">
                    <h2>Доверенное руководство от того, кто хорошо знает процесс</h2>
                    <p><strong>Г-жа Аристова</strong> имеет личный опыт в сфере иммиграции, потому что, будучи иммигрантом, она сама прошла через этот процесс. Этот опыт дает ей представление о трудностях и трудностях, с которыми сталкиваются большинство иммигрантов, а также о тесных сроках, с которыми некоторым иммигрантам приходится сталкиваться со своим статусом иммиграции. Для клиентов, которые ищут визы, связанные с работой, она применяет свое обучение в программе MBA в Университете Нью-Йорка, чтобы построить крепкое деловое обоснование для их иммиграции в Америку.</p>
                    <p>Она лично посоветует вас по сбору документов и срокам подачи заявки, а также поможет вам подготовиться к вашему иммиграционному интервью. Ваши звонки и электронные письма всегда будут обрабатываться своевременно, чтобы вы чувствовали себя связанными и всегда в курсе событий в реальном времени.</p>
                </div>

<!--                <div class="col-full-1_2"></div>-->
            </div>
        </div>
    </div>

    <div class="ta-home-tes">
        <div class="container">
            <h2 class="title">Отзывы</h2>
    
            <div class="row-fl">
                <div class="ucol1_4">
                    <img decoding="async" src="<?php echo get_img_url('photoT.png'); ?>" alt="photo" title="" width="275" height="304">
                </div>
                <div class="ucol3_4">
    
                    <div class="swiper">
                        <div class="swiper-wrapper">
                            <div class="swiper-slide">
                                <h3 class="item-title">Отличный опыт</h3>
                                <div class="content">
                                    <p>Я очень доволен помощью Татьяны в моем случае. Как студент PhD, я не был уверен, что у меня есть все необходимые квалификации для изменения статуса. Но Татьяна была очень ободряющей и профессиональной на протяжении всего времени, и все сработало точно так, как она предсказала с самого начала. Теперь я гордый держатель гринкарты и чувствую себя гораздо увереннее в отношении моего…</p>
                                    <p><em>– аноним, 09.05.2017</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">Отличная работа!</h3>
                                <div class="content">
                                    <p>Доброе утро, Татьяна Аристова! Спасибо за ваше исключительное юридическое руководство! Ваш профессионализм и страсть к правосудию сделали значительную разницу в нашей жизни. Мы благодарны вам за ваше усилие. Миссис О.</p>
                                    <p><em>– аноним, 09.05.2017</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">От H1B до Грин-карты в очень короткое время</h3>
                                <div class="content">
                                    <p>Только что получил уведомление, что мой случай утвержден. Моя гринкарта уже в пути (USCIS просто отправляет ее по почте). Невероятно! Мне потребовалось 10 лет, чтобы поделиться этой прекрасной новостью с друзьями и членами семьи в России, которые переполнены от радости от моего возвращения домой. Татьяна Аристова - очень профессиональный человек, готовый...</p>
                                    <p><em>– аноним, 03.03.2017</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    От Айдара Кабирова
                                </h3>
                                <div class="content">
                                    <p>
                                        Отличная, дружелюбная команда профессионалов помогла мне получить гринкарту в кратчайшие сроки. Спасибо Татьяне и вашей команде, я рекомендую ее всем!
                                    </p>
                                    <p><em>Айдар, 9 октября 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    EB2 NIW
                                </h3>
                                <div class="content">
                                    <p>
                                        Я успешно получил свою гринкарту по категории EB2 NIW! Офис Татьяны Аристовой превзошел мои ожидания. Очень рекомендую! Команда сделала отличную работу. Спасибо всем вам!!!
                                    </p>
                                    <p><em>Кейт, 6 октября 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    Лучший адвокат с выдающимся профессионализмом
                                </h3>
                                <div class="content">
                                    <p>
                                        Татьяна и ее команда помогли мне получить PRC через EB2 NIW. Очень эффективные и общительные, они объяснили каждый шаг с большой честностью и терпением. Я даже не знал, что я сам являюсь выдающимся профессионалом, пока мы не провели консультацию, и Татьяна не выявила все мои профессиональные преимущества, что в конечном итоге...</p>
                                    <p><em>Айгерим, 18 сентября 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    Гринкарта
                                </h3>
                                <div class="content">
                                    <p>
                                        Я хотел бы поблагодарить всех, кто участвовал в решении моего дела, особенно Ларису, которая направляла меня на каждом шагу, предоставляя помощь со всеми вопросами, профессионализмом и глубоким знанием своего дела! Еще раз большое спасибо Татьяне и всей команде! Они помогли мне получить гринкарту (дело было не простым), но они справились с задачей, а также для моей матери (воссоединение семьи)!
                                    </p>
                                    <p><em>Лариса К., 14 сентября 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    Опытные, профессиональные и в точку
                                </h3>
                                <div class="content">
                                    <p>
                                        У меня был отличный опыт работы с фирмой Татьяны С. Аристовой. Команда очень эффективна, и для каждого этапа вашего юридического путешествия есть выделенный специалист. Все делается вовремя, с прозрачной коммуникацией и быстрым обратным откликом. Был дополнительный этап RFE, но все прошло успешно, и дело было утверждено.
                                    </p>
                                    <p><em>Наталья Н., 29 августа 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    Превзошли все мои ожидания
                                </h3>
                                <div class="content">
                                    <p>
                                        Мне посчастливилось работать с фирмой Татьяны С. Аристовой по моему иммиграционному делу, и, должен сказать, они превзошли все мои ожидания. С первой консультации и на протяжении всего процесса она и ее команда профессионально управляли делом.
                                    </p>
                                    <p><em>Марьяна, 8 августа 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    NIW EB-2 Виза
                                </h3>
                                <div class="content">
                                    <p>
                                        В октябре 2021 года моя семья и я обратились в офис Татьяны Аристовой с вопросом о том, как открыть свой бизнес и развиваться в Америке, с последующим получением официальных документов, которые позволили бы нам легально находиться в Соединенных Штатах. На протяжении всего процесса мы получали компетентные советы от специалистов по подаче необходимых документов, внесению корректировок и решению различных нюансов. К августу 2022 года мы получили разрешение на работу и SSN.
                                        Мы прошли собеседование в начале июля 2023 года, и Татьяна представляла нас на собеседовании. Мы получили гринкарты вскоре после собеседования. Хочу выразить благодарность всей команде за терпение и поддержку.
                                    </p>
                                    <p><em>Анвар, 27 июля 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    EB1-A
                                </h3>
                                <div class="content">
                                    <p>
                                        Татьяна помогла мне получить грин-карту EB1-A, я был очень доволен работой и быстрым результатом. Большое спасибо за вашу работу! Очень рекомендую!
                                    </p>
                                    <p><em>Дмитрий, 28 октября 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    Получил грин-карту
                                </h3>
                                <div class="content">
                                    <p>
                                        Я очень рад, что доверил свое дело Татьяне Аристовой и ее команде. Они помогли мне легально остаться и жить в США, а также получить грин-карту. Они очень профессиональны и компетентны, и оказывают отличную поддержку на каждом этапе иммиграционного процесса. Я очень рекомендую их всем, кто нуждается в помощи с иммиграцией, просто не ищите дальше.
                                    </p>
                                    <p><em>Бекзоджон, 28 января 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    No empty promises, yes - serious deeds!
                                </h3>
                                <div class="content">
                                    <p>
                                        Татьяна Аристова успешно довела наше дело до статуса постоянных жителей США! Она компетентный специалист, который сразу указывает на положительные и отрицательные аспекты в ситуации клиента. Этот адвокат не обещает вам горы золота, но четко настраивает на совместную работу в правильном направлении!
                                    </p>
                                    <p><em>Наталья, 2 марта 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    I got my green card(eb-2 NIW)
                                </h3>
                                <div class="content">
                                    <p>
                                        Я начал более 2 лет назад. Все шло по плану, и я не получил отказов по всем четырем (i-140, i-765, i-131, i-485). Хочу выразить благодарность за отличное обслуживание адвоката.
                                    </p>
                                    <p><em>Бахытбек, 6 марта 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    Amazing service
                                </h3>
                                <div class="content">
                                    <p>
                                        Татьяна Аристова - удивительный адвокат со своей командой. Я узнал о них от наших друзей, получивших грин-карту. Мы позвонили, назначили встречу, и она начала наше дело. Результат - грин-карта...
                                        Скажу, она очень опытный и умный адвокат, лучший из тех, что я слышал или встречал за 9 лет. Ребята, даже не пытайтесь идти куда-то еще...
                                        Рекомендация 1000% к Аристовой
                                        Еще раз большое спасибо всей команде
                                    </p>
                                    <p><em>Георгий, 20 апреля 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    Reliable and honest immigration attorney
                                </h3>
                                <div class="content">
                                    <p>
                                        С Татьяной и ее командой процесс получения рабочих грин-карт для меня и моей семьи прошел очень гладко. Я думаю, что отсутствие дополнительных запросов/запросов от USCIS - лучший показатель качества работы ее команды. Именно это я искал, и я очень ценю то, что было сделано для моего дела. Спасибо!
                                    </p>
                                    <p><em>Катерина, 24 апреля 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    Maria
                                </h3>
                                <div class="content">
                                    <p>
                                        Успешно получила свою грин-карту по категории EB2. Рекомендую Татьяну и ее команду всем, очень профессиональные и полезные. Большое спасибо!
                                    </p>
                                    <p><em>Мария, 6 июня 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    Great service
                                </h3>
                                <div class="content">
                                    <p>
                                        Благодаря всей команде Татьяны Аристовой. Получил грин-карту. Прошло 2,5 года с момента подачи заявления до момента получения грин-карты. Если делать все, как говорит Татьяна Аристова, то все получится.
                                    </p>
                                    <p><em>Дэвид Б., 6 июня 2023 г.</em></p>
                                </div>
                            </div>

                            <div class="swiper-slide">
                                <h3 class="item-title">
                                    Успешный опыт!
                                </h3>
                                <div class="content">
                                    <p>
                                        Отличная профессиональная команда адвокатов! Всегда заботящиеся о клиентах и выполняющие свою работу на высоком уровне. Определенно рекомендую!
                                    </p>
                                    <p><em>анонимно 26 июля 2023</em></p>
                                </div>
                            </div>

                        </div>
                        <div class="swiper-button-prev"></div>
                        <div class="swiper-button-next"></div>
                    </div>
    
                </div>
    
            </div>
        </div>
    </div>

<?php display_footerRu(); ?>