<?php display_headerRu(); ?>

<section class="hero-banner" style="background: url(<?php echo get_img_url('hero-4.jpg'); ?>) no-repeat center/cover;">
        <div class="container">
            <h1>ИММИГРАЦИОННАЯ ПРАВОВАЯ ПРАКТИКА</h1>
        </div>
    </section>
    <section class="block-info">
        <div class="container">

            <h2>
                Помощь иммигрантам в достижении американской мечты более 20 лет
            </h2>
            <p>
                С более чем 22-летним опытом работы адвоката Татьяна С. Аристова помогает клиентам преодолевать свои иммиграционные трудности и осуществлять свои мечты. Будучи сама иммигрантом, она всегда стремится убедиться, что вам не придется переживать трудности, с которыми ей пришлось столкнуться в своем иммиграционном пути. Она обслуживает клиентов во всех 50 штатах.
            </p>
            <p>
                Она решает широкий спектр вопросов, связанных с иммиграционным правом. К ним относятся:
            </p>
            <ul>
                <li>Бизнес-иммиграция</li>
                <li>Иммиграция на основе трудоустройства</li>
                <li>Визы временного статуса, O1, P1, H1B, F1</li>
                <li>Визы для лиц с выдающимися способностями</li>
                <li>Визы разнообразия</li>
                <li>Гражданство и натурализация</li>
                <li>Освобождения в национальных интересах</li>
            </ul>
            <p>
                У нее богатый опыт работы с самоподавателями с выдающимися или чрезвычайными способностями, предпринимателями, а также с предприятиями, заинтересованными в спонсировании иммигрантов. Поскольку у нее есть степень MBA от Нью-Йоркского университета, она глубоко понимает бизнес-проблемы.
            </p>

            <h2>
                Сострадательная помощь от соотечественника-иммигранта
            </h2>

            <p>
                Поскольку г-жа Аристова сама прошла процесс получения визы, она знает, как помочь вам предвидеть и избежать проблем. Если вас ожидает иммиграционное интервью, она сядет с вами, чтобы рассмотреть все возможные вопросы. Она понимает из первых рук, насколько важным и пугающим может показаться этот шаг, и хочет подготовить вас к успеху. Детали имеют решающее значение в вопросах виз и других иммиграционных вопросах, поэтому г-жа Аристова уделяет крайнюю тщательность обработке вашего дела. Ее персонал оперативно реагирует на все ваши запросы и обеспечивает своевременное уведомление о всех важных сроках.
            </p>
            <h2>
                Работайте с иммиграционным адвокатом для достижения ваших целей
            </h2>
            <p>
                Поскольку получение постоянного резидентства является сложным процессом, важно иметь компетентного иммиграционного адвоката на вашей стороне. Если вы работаете с г-жой Аристовой, у вас будет союзник, который проведет вас через каждый шаг. Для назначения бесплатной начальной консультации с ней отправьте ей сообщение по номеру 215-350-7972 или напишите ей на почту. Ее юридическая фирма базируется в Тревоз, Пенсильвания, но она обслуживает клиентов по всему США.
            </p>
<!--https://www.immigrationwise.com/drupal__/index.php?q=en/node/2--> 
        </div>
    </section>

<?php display_footerRu(); ?>