<?php display_headerRu(); ?>

<div class="ta-home-banner" style="background-image: linear-gradient(90deg, rgba(255, 255, 255, 0.85) 57%, rgba(255, 255, 255, 0) 100%), url(<?php echo get_img_url('premium_photo-1680582107403-04dfac02efc3.avif') ?>) !important;">
    <div class="container">
        <div class="row-fl">
            <div class="col-full-1_2 informer">
                <h1 class="title">
                    Помощь в достижении ваших целей
                </h1>
                <div class="desc">
                    <p>
                        Ваш путь иммиграции не должен быть полон трудностей и подводных камней. Доверьтесь адвокату <strong><span class="nap-item nap-item--name">Татьяне С. Аристовой</span></strong> в качестве вашего надежного проводника.
                    </p>
                </div>
                <a href="#footer-form" class="btn">
                    Записаться на консультацию
                </a>
            </div>
            <div class="col-full-1_2 ta-img"></div>
        </div>
        <div class="inside_divider"></div>
    </div>
</div>

<section class="block-info">
    <div class="container">
        <h2>Реализуйте свою американскую мечту: иммиграционные петиции для заявителей</h2>
        <p>
            Являетесь ли вы заявителем с учёной степенью или исключительными способностями в науке, искусстве или бизнесе? Ваш путь к осуществлению американской мечты может зависеть от иммиграционных петиций для иностранных работников, предусмотренных в разделе 203(b)(2) Закона об иммиграции и гражданстве, 8 U.S.C. § 1153(b)(2).
        </p>
        <h3>Раздел 203(b)(2) раскрывается</h3>
        <p>
            Раздел 203(b)(2) Закона предоставляет возможности для квалифицированных иммигрантов, которые попадают в одну из следующих категорий:
            (A) Члены профессий с учёной степенью (степень должна быть связана с вашим предполагаемым занятием)
            или (B) Иностранные граждане с исключительными способностями
        </p>

        <p>
            Для того чтобы квалифицироваться в качестве заявителя с исключительными способностями, петиционер должен предоставить доказательства, соответствующие по меньшей мере ТРЁМ из следующих критериев:
        </p>

        <ol>
            <li>Официальные академические документы, подтверждающие соответствующие степени или сертификации.</li>
            <li>Письма от текущих или предыдущих работодателей, подтверждающие не менее десяти лет полноценного опыта в требуемой области занятости.</li>
            <li>Профессиональные лицензии или сертификации.</li>
            <li>Доказательства существенного денежного вознаграждения или заработной платы, отражающей исключительные способности.</li>
            <li>Членство в профессиональных ассоциациях.</li>
            <li>Признание достижений и значительных вкладов, подтвержденное коллегами, государственными органами или профессиональными и деловыми организациями. Для удовлетворения этого критерия петиционер должен продемонстрировать признание коллегами, государственными органами или профессиональными/деловыми организациями своих достижений и вкладов.
            </li>
        </ol>

        <h3>Сделать разницу</h3>

        <p>
            Когда установлено, что заявитель квалифицируется как член профессий с учёной степенью или иностранный гражданин с исключительными способностями, эти лица должны доказать, что они будут значительно способствовать национальной экономике, культурным и образовательным интересам или благосостоянию Соединенных Штатов. В случаях, признанных национальным интересом, Генеральный аттестатор может отменить требование о том, чтобы услуги иностранца были запрошены американским работодателем. Это открывает двери для заявителей, которые могут продемонстрировать важность своих начинаний для страны.
        </p>

    </div>
</section>


<div class="ta-home-bbl">
    <div class="container">
        <p class="title">ПРОВЕРЬТЕ, ПОДХОДИТЕ ЛИ ВЫ ДЛЯ ПОЛУЧЕНИЯ НАЦИОНАЛЬНОГО ОСВОБОЖДЕНИЯ EB-2, ЧАСТО НЕЗАМЕЧАЕМОГО ПУТИ К ПОЛУЧЕНИЮ ГРИН-КАРТЫ</p>
    </div>
    <div class="container">
        <div class="row-fl">
            <div class="col1_3">
                <a href="<?php echo get_pagelink('ru/eb2e/'); ?>" class="box">
                    <h2 class="title">
                        EB-2 НАЦИОНАЛЬНОЕ ОСВОБОЖДЕНИЕ ДЛЯ ПРЕДПРИНИМАТЕЛЕЙ И БИЗНЕС-ПРОФЕССИОНАЛОВ
                    </h2>
                </a>
            </div>
            <div class="col1_3">
                <a href="<?php echo get_pagelink('ru/eb2a/'); ?>" class="box">
                    <h2 class="title">
                        EB-2 НАЦИОНАЛЬНОЕ ОСВОБОЖДЕНИЕ ДЛЯ ХУДОЖНИКОВ, ТРЕНЕРОВ И ТВОРЧЕСКИХ ПРОФЕССИОНАЛОВ
                    </h2>
                </a>
            </div>
            <div class="col1_3">
                <a href="<?php echo get_pagelink('ru/eb2s/'); ?>" class="box">
                    <h2 class="title">
                        EB-2 НАЦИОНАЛЬНОЕ ОСВОБОЖДЕНИЕ ДЛЯ УЧЕНЫХ И ИССЛЕДОВАТЕЛЕЙ
                    </h2>
                </a>
            </div>

            </div>
        </div>
    </div>
</div>

<?php display_footerRu(); ?>