<?php display_headerRu(); ?>

<main>
        <section class="hero-banner" style="background: url(<?php echo get_img_url('Rectangle8.jpg'); ?>) no-repeat center/cover;">
            <div class="container">
                <h1>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h1>
            </div>
        </section>

        <section class="policy-content block-info">

            <div class="container">
                <div class="policy-content__wrapper">
                    <h2>ПОЛИТИКА ЗАЩИТЫ ДАННЫХ, КОНФИДЕНЦИАЛЬНОСТИ И КУКИ-ФАЙЛОВ</h2>
                    <p>
                        У нас давняя приверженность конфиденциальности и безопасности данных. Мы постоянно
                        рецензируем наши операционные системы и процессы, чтобы убедиться, что они соответствуют
                        нашим высоким стандартам и требованиям всех применимых законов о защите данных. Вся
                        персональная информация обрабатывается таким образом, чтобы обеспечивать ее безопасность
                        с использованием соответствующих технических и организационных мер для защиты от
                        несанкционированного или незаконного доступа, а также от случайных потерь, уничтожения
                        или повреждения данных.
                    </p>
                    <ul>
                        <li>Khavinson &amp; Associates P.C. обязана защищать конфиденциальность и безопасность
                            вашей личной информации.</li>
                        <li>Эта страница используется для информирования посетителей веб-сайта относительно наших
                            политик по сбору, использованию и раскрытию личной информации посетителей нашего
                            веб-сайта. Продолжая использовать этот веб-сайт, посетители соглашаются с сбором и
                            использованием информации в соответствии с настоящей Политикой конфиденциальности.
                            Собранная нами личная информация используется для предоставления и улучшения
                            пользовательского опыта на нашем веб-сайте. Мы не будем использовать или передавать
                            вашу информацию кому-либо, кроме как описано в настоящей Политике конфиденциальности.
                        </li>
                    </ul>
                    <p>
                        Тип информации, которую мы собираем и можем хранить о вас
                    </p>
                    <ul>
                        <li>Наш веб-сайт может собирать личную идентификационную информацию, такую как имена, адреса,
                            и адреса электронной почты от посетителей, которые решают предоставить эту информацию, а
                            также другую информацию, не являющуюся лично идентифицируемой информацией, такую как
                            тип веб-браузера, который вы используете.
                        </li>
                        <li>Этот веб-сайт может использовать "cookies" (файлы с небольшим объемом данных, которые
                            обычно используются в качестве анонимного уникального идентификатора). Они отправляются в
                            ваш браузер с веб-сайта, который вы посещаете, и хранятся на жестком диске вашего
                            компьютера. Мы можем использовать эти "cookies" для сбора информации и улучшения наших
                            услуг.
                        </li>
                    </ul>
                    <p>
                        Как мы можем использовать информацию о вас
                    </p>

                    <ul>
                        <li>Для более комфортного использования нашего веб-сайта вам может потребоваться предоставить
                            нам определенную лично идентифицируемую информацию, включая, но не ограничиваясь, вашим
                            именем, номером телефона и адресом электронной почты. Собранная нами информация может
                            использоваться для связи с вами в отношении конкретной цели, для которой вы предоставили
                            свою информацию, например, для получения электронных коммуникаций или участия в мероприятии.
                        </li>
                        <li>Мы можем привлекать компании и физических лиц сторонних лиц по следующим причинам:
                            Мы можем делиться вашей личной информацией с третьими лицами по требованию закона. В
                            этой связи нам может потребоваться передавать вашу личную информацию третьим лицам, таким
                            как подрядчики, сотрудники, службы перевода, агентства по оценке учетных данных,
                            информационная поддержка, эксперты в соответствующей области (для получения
                            мнений экспертов, необходимых для получения иммиграционных льгот), и услуги
                            репрографии.
                        </li>
                        <li>Все наши поставщики услуг сторонних лиц и другие юридические лица, действующие от имени
                            фирмы, обязаны предпринимать соответствующие меры безопасности для защиты вашей личной
                            информации. Однако это не распространяется на государственные органы или агентства США, над
                            которыми фирма не может осуществлять контроль.
                        </li>
                        <li>Мы можем передавать вашу личную информацию другим третьим лицам, например, государственному
                            агентству или в противном случае для соблюдения закона.
                        </li>
                    </ul>
                    <p>
                        Как мы используем вашу чувствительную личную информацию
                    </p>
                    <ul>
                        <li>Мы можем передавать особые категории личной информации в следующих случаях:</li>
                        <li>В более редких случаях нам может потребоваться передавать этот тип информации, когда это
                            необходимо в связи с юридическими требованиями или для защиты ваших интересов (или интересов
                            кого-то еще, включая интересы вашего работодателя), даже если вы не в состоянии дать свое
                            согласие, или если вы уже сделали эту информацию общедоступной.
                        </li>
                        <li>Мы можем использовать вашу особо чувствительную личную информацию следующим образом:</li>
                        <li>В ограниченных случаях мы можем обратиться к вам с просьбой предоставить письменное согласие
                            на разглашение определенных особо чувствительных данных. Если мы сделаем это, мы предоставим вам
                            полную информацию о данных, которые нам необходимы, и причине, по которой они нам нужны, чтобы
                            вы могли внимательно рассмотреть, хотите ли вы соглашаться с нашим разглашением такой
                            информации.
                        </li>
                    </ul>
                    <p>
                        Безопасность информации
                    </p>
                    <ul>
                        <li>Мы предприняли меры для обеспечения безопасности вашей информации. Мы можем предоставить
                            вам подробные сведения об этих мерах по запросу.</li>
                        <li>Все наши поставщики услуг сторонних лиц и подрядчики обязаны предпринимать соответствующие
                            меры безопасности для защиты вашей личной информации. Однако эта гарантия не распространяется на
                            американские органы или агентства, над которыми у нас нет контроля.</li>
                    </ul>
                    <p>
                        Сохранение данных
                    </p>
                    <ul>
                        <li>
                            Мы хотим сообщить вам, что при посещении нашего веб-сайта мы можем собирать информацию,
                            которую передает ваш браузер. Эти данные могут включать информацию, такую как IP-адрес вашего
                            компьютера, версия браузера, страницы нашего веб-сайта, которые вы посещаете, время и дата вашего
                            посещения, время, проведенное на этих страницах, и другая статистика.
                        </li>
                    </ul>
                    <p>
                        Изменения в данном уведомлении о конфиденциальности
                    </p>
                    <ul>
                        <li>Мы оставляем за собой право вносить изменения в данное уведомление о конфиденциальности в
                            любое время.</li>
                        <li>Если у вас есть какие-либо вопросы по поводу этой политики, свяжитесь с нами по адресу
                            tatiana@immigrationwise.com .</li>
                    </ul>
                    <p>
                        Изменения в данной политике
                    </p>
                    <ol>
                        <li>Мы оставляем за собой право вносить изменения в данную политику в любое время без уведомления вас, поэтому регулярно проверяйте ее, чтобы получить последнюю версию этой политики.</li>
                        <li>Эта политика не противоречит применимым национальным законам и правилам конфиденциальности данных.</li>
                    </ol>
                    <h3>
                        ЮРИДИЧЕСКОЕ ОТКАЗОТНЕНИЕ
                    </h3>
                    <p>
                        Этот веб-сайт не является прямым юридическим советом и предоставляется только в информационных целях. Информация, предоставленная на этом веб-сайте, никогда не должна заменять компетентный юридический совет.
                    </p>
                </div>
            </div>
        </section>
    </main>

<?php display_footerRu(); ?>
